"scan" = "扫一扫";
"skip" = "跳过";
"confirm" = "确定";
"cancel" = "取消";
"next_step" = "下一步";
"login" = "登录";
"forget_pwd" = "忘记密码";
"get_sms_code" = "短信验证码";
"resend_after_some_seconds" = "%zd秒后再次发送";
"reget" = "重新发送";
"reset_login_pwd" = "重置密码";
"goto_update" = "更新";
"logout" = "退出登录";
"delete" = "删除";
"submit" = "提交";
"upload_image" = "上传图片";
"take_photo" = "拍照";
"choose_image" = "选择照片";
"not_now" = "暂时不用";
"exit" = "退出";
"add_to_cart" = "加入购物车";
"button_title_clear" = "清除";
"Chinese" = "中国特色";
"Khmer" = "特色柬餐";
"Snack" = "西式柬餐";
"Drink" = "饮品甜点";
"HotPot" = "火锅烧烤";
"SuperMarket" = "超市便利";
"Dessert" = "炸物小吃";
"Exotic" = "异国风味";
"reminder" = "催单";
"close" = "关闭";
"order_submit_btn" = "提交";
"wm_edit_btn" = "编辑";
"wm_all_select_btn" = "全选";
